[FILE]
Author=Hessam Mohamadi (حسام محمدی)
Help=AIMP-en.chm
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000004004000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5FF0000F3FF0000F1FF0000EFFF0000EDFF0000EDFF0000EBFF0000E9FF0000E7FF0000E5FF0000E3FF0000E1FF0000DFFF0000DDFF0000DDFF0000DDFF0000F7FF6160FBFF5C5CFAFF5757F9FF5453F9FF4F4FF8FF4A4AF7FF4545F7FF4141F6FF3C3CF5FF3838F4FF3434F3FF3131F2FF2E2EF2FF2B2BF2FF0000DDFF0000F9FF6868FCFF4646FAFF4040FAFF3B3BF9FF3636F8FF3030F7FF2B2BF6FF2626F5FF2121F4FF1B1BF3FF1616F2FF1212F1FF0F0FF1FF3131F2FF0000DFFF0000F9FF6868FCFF4646FAFF4040FAFF3B3BF9FF3636F8FF3030F7FF2B2BF6FF2626F5FF2121F4FF1B1BF3FF1616F2FF1212F1FF0F0FF1FF3131F2FF0000DFFF0000F9FFE5E5FCFFBBBBFBFFD5D5FBFFB8B8FAFFD2D2F9FFB4B4F8FFCDCCF7FFAAAAF6FFCCCCF5FFA7A7F4FFC7C7F3FFA4A4F2FFC1C1F2FFAEAEF3FF0000DFFFC0C0C0FFFDFDFDFFFCFCFCFFFBFCFBFFFBFBFBFFFAFAFAFFF7F7F9FF8686F8FF8181F7FFF2F2F6FFF5F5F5FFF4F4F4FFF3F3F3FFF2F2F2FFF4F4F4FF808080FFC0C0C0FFFEFEFEFFFDFDFDFFFCFCFCFFFCFCFCFFFBFBFBFF9A9AFAFFA1A1F9FFB9B9F8FF9090F7FFF6F6F6FFF5F5F5FFF4F4F4FFF3F3F3FFF5F5F4FF808080FFC0C0C0FFFEFEFEFFFDFDFDFFFCFCFCFFFCFCFCFFFBFBFBFF9A9AFAFFA1A1F9FFB9B9F8FF9090F7FFF6F6F6FFF5F5F5FFF4F4F4FFF3F3F3FFF5F5F4FF808080FFC0C0C0FFFEFEFEFFFEFEFEFFFDFDFDFFFDFCFDFFFCFCFCFFF5F3FBFFB6B5FAFFB5B3F9FFF1EFF8FFF7F7F7FFF6F6F6FFF5F5F5FFF4F4F4FFF5F5F5FF808080FF008800FFC9E9C9FFD9EFD9FFBCE4BCFFD7EED7FFB7E1B7FFD5ECD4FFB3DFB2FFCFE9CFFFB0DEAEFFCCE7CCFFA9D9A9FFC8E4C8FFA2D5A2FFCDE6CDFF004C00FF008800FF7BCA7BFF60BE5FFF5DBD5DFF59BB59FF55B955FF50B751FF4DB64DFF48B347FF43B043FF3DAE3DFF38AB38FF32A832FF2CA52DFF4AB24AFF004C00FF008800FF7BCA7BFF60BE5FFF5DBD5DFF59BB59FF55B955FF50B751FF4DB64DFF48B347FF43B043FF3DAE3DFF38AB38FF32A832FF2CA52DFF4AB24AFF004C00FF008400FF7ACA7AFF7ACA7AFF78C878FF76C876FF73C573FF70C36FFF6CC26CFF68C068FF64BE64FF5FBC60FF5BB95BFF56B857FF52B552FF4DB24DFF004A00FF009000FF008800FF008800FF008800FF008600FF008200FF008000FF007C00FF007800FF007400FF007000FF006C00FF006600FF006200FF005C00FF006000FF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1065
Name=Farsi (Fa)
VersionId=0

[Scrobbler]
0=Scrobbling
1=شما وارد شدید با عنوان: %s
2=بعضی از کارکرد ها بعد از خروج در دسترس نیست.ادامه میدهید؟
3=یک خطا رخ داد
4=مهمان
5=شما باید وارد شوید
6=وضعیت اِرسال نام فایل ها: %s
7=آیا از حذف پروفایل %s از این اپلیکیشن اطمینان دارید؟
8=نام کاربری:
9=رمز عبور:
10=توکن:

[Scrobbler.Auth]
btnAllowAccess=اجازه دسترسی
btnOk=تأیید
Caption=مجوز
lbDetails=برای اینکه افزونه بدرستی کار کند باید در پروفایل لَست.اِف اِم اجازه درخواست را تایید کنید:\n\n1. روی دکمه "اجازه دسترسی" برای بازکردن پروفایل لَست.اِف اِم در مرورگر کلیک کنید\n\n2. روی دکمه "Yبله،اجازه دسترسی" در صفحه مرورگر اینترنتی باز شده کلیک کنید\n\n3. روی دکمه "تایید" بعد از اجازه دادن موفقیت آمیز کلیک کنید

[Scrobbler.Settings]
btnAdd=افزودن...
btnAuthorize=ورود
btnLog=نمایش وقایع
btnLogOff=خروج
cbAlbumArtSearch=دانلود عکس های آلبوم از سرویس %s
cbAllowScrobblingForURLs=اجازه دادن حالت جستجوی هوشمند آنلاین قطعه ها (scrobbling)
cbAutoLove=* وقتی که تراک ها 5 ستاره شدند آنها را به دوست دارم تبدیل کن
cbAutoUnlove=* وقتی که تراک های کمتر از 3 ستاره شدند آنها را به دوست ندارم تبدیل کن
cbScrobbling=*اجازه برای scrobbling
cbTrackInfo=نمایش اطلاعات درباره تراک قابل پخش در شروع پخش
cbTrayIcon=نمایش آیکن سینی (tray)
cbTrayNotifyOnError=اطلاع رسانی درباره خطاها
G1=گزینه ها
G2=مجوز
L1=فایل قابل پخش
L2=فایل قصد پخش داشته اگر پخش شده:
L3=قطعه هایی که از پوشه های زیر هستند را نادیده بگیرید:
lbAuthorizationWarning=* مجوز نیاز است
lbProfileLink=پروفایل من در %s
miAddPath=افزودن ...
miDeletePath=حذف کردن
miLogIn=ورود ...
miMyProfile=پروفایل من ...
miMyRecommendations=پیشنهادات من ...
miSignIn=ورود ...
P1=تنظیمات
P2=پروفایل
W1=حداقل باید یک پروفایل اضافه کنید در غیر اینصورت پلاگین کار نخواهد کرد
W2=برخی قابلیت ها نیاز به مجوز دارند (به صفحه تنظیمات مراجعه کنید)

[Scrobbler.Settings.spIgnoredPaths]
c[0]=مسیر
c[1]=تکرار شونده

[Scrobbler.TrackInfo]
Caption=اطلاعات درباره فایل قابل پخش
L1=سلام، %s!
L3=دفعات پخش: %d
L4=شنوندگان: %d
L5=شما پخش کردید: %d
L6=مشابه
L7=قطعات مشابه
L8=سازنده های مشابه
pcpArtistInfo=اطلاعات سازنده
pcpTrackInfo=اطلاعات قطعه
pnlScrobblingProgress.h=پیشرفت اِرسال ها
Status=جستجوی اطلاعات...|اطلاعات درباره تراک یافت نشد|چیزی درحال پخش نیست

[Scrobbler.TrayIcon]
miErrorInfo=جزئیات خطا
miLoveTrack=دوست دارم
miProfile=پروفایل من
miRecommendations=پیشنهاد های من
miScrobbling=فعالسازی اِرسال نام فایل ها
miSettings=گزینه ها
miShowTrackInfo=اطلاعات درباره تراک
miUnloveTrack=دوست ندارم

